#+TITLE:       Outlook
#+AUTHOR:      Matthias Fuchs
#+EMAIL:       matthias.fuchs@golling.schule
#+DESCRIPTION: converted using the ical2org awk script
#+CATEGORY:    Schule
#+STARTUP:     hidestars
#+STARTUP:     overview
#+FILETAGS:    Work

* COMMENT original iCal preamble

* Adventeinstimmung
  :PROPERTIES:
  :ID:        040000008200E00074C5B7101A82E00800000000926980645D23DA01000000000000000
  :LOCATION:  Konferenzzimmer/Allgemein
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2023-11-30 Do 07:45]--[2023-11-30 Do 08:00] =>  0:00
  :END:
<2023-11-30 Do 07:45-08:00>




________________________________________________________________________________
Microsoft Teams-Besprechung
Nehmen Sie auf dem Computer, in der mobilen App oder im Raumgerät teil
Hier klicken, um an der Besprechung teilzunehmen<https://teams.microsoft.com/l/meetup-join/19%3afe2afc90cd8240be90c59b18f1c34cd1%40thread.tacv2/1701328698234?context=%7b%22Tid%22%3a%224f63ae87-3970-475c-b84f-395713edad5d%22%2c%22Oid%22%3a%22b3f3e80a-5745-45a3-9313-f6cbae2eff7e%22%7d>
Besprechungs-ID: 356 781 308 617
Passcode: oMkB7u
Teams herunterladen<https://www.microsoft.com/en-us/microsoft-teams/download-app> | Im Web beitreten<https://www.microsoft.com/microsoft-teams/join-a-meeting>
Weitere Infos<https://aka.ms/JoinTeamsMeeting> | Besprechungsoptionen<https://teams.microsoft.com/meetingOptions/?organizerId=b3f3e80a-5745-45a3-9313-f6cbae2eff7e&tenantId=4f63ae87-3970-475c-b84f-395713edad5d&threadId=19_fe2afc90cd8240be90c59b18f1c34cd1@thread.tacv2&messageId=1701328698234&language=de-AT>
________________________________________________________________________________

** COMMENT original iCal entry
 
BEGIN:VEVENT
DESCRIPTION:\n\n\n_________________________________________________________
 _______________________\nMicrosoft Teams-Besprechung\nNehmen Sie auf dem C
 omputer\, in der mobilen App oder im Raumgerät teil\nHier klicken\, um an
  der Besprechung teilzunehmen<https://teams.microsoft.com/l/meetup-join/19
 %3afe2afc90cd8240be90c59b18f1c34cd1%40thread.tacv2/1701328698234?context=%
 7b%22Tid%22%3a%224f63ae87-3970-475c-b84f-395713edad5d%22%2c%22Oid%22%3a%22
 b3f3e80a-5745-45a3-9313-f6cbae2eff7e%22%7d>\nBesprechungs-ID: 356 781 308 
 617\nPasscode: oMkB7u\nTeams herunterladen<https://www.microsoft.com/en-us
 /microsoft-teams/download-app> | Im Web beitreten<https://www.microsoft.co
 m/microsoft-teams/join-a-meeting>\nWeitere Infos<https://aka.ms/JoinTeamsM
 eeting> | Besprechungsoptionen<https://teams.microsoft.com/meetingOptions/
 ?organizerId=b3f3e80a-5745-45a3-9313-f6cbae2eff7e&tenantId=4f63ae87-3970-4
 75c-b84f-395713edad5d&threadId=19_fe2afc90cd8240be90c59b18f1c34cd1@thread.
 tacv2&messageId=1701328698234&language=de-AT>\n___________________________
 _____________________________________________________\n
UID:040000008200E00074C5B7101A82E00800000000926980645D23DA01000000000000000
 01000000038278A667EC8F04B9BC7BBE850322763
SUMMARY:Adventeinstimmung
DTSTART;TZID=W. Europe Standard Time:20231130T074500
DTEND;TZID=W. Europe Standard Time:20231130T080000
CLASS:PUBLIC
PRIORITY:5
TRANSP:OPAQUE
STATUS:CONFIRMED
SEQUENCE:0
LOCATION:Konferenzzimmer/Allgemein
X-MICROSOFT-CDO-APPT-SEQUENCE:0
X-MICROSOFT-CDO-BUSYSTATUS:TENTATIVE
X-MICROSOFT-CDO-INTENDEDSTATUS:BUSY
X-MICROSOFT-CDO-ALLDAYEVENT:FALSE
X-MICROSOFT-CDO-IMPORTANCE:1
X-MICROSOFT-CDO-INSTTYPE:0
X-MICROSOFT-DONOTFORWARDMEETING:FALSE
X-MICROSOFT-DISALLOW-COUNTER:FALSE
X-MICROSOFT-REQUESTEDATTENDANCEMODE:DEFAULT
X-MICROSOFT-ISRESPONSEREQUESTED:FALSE
END:VEVENT
* Test
  :PROPERTIES:
  :ID:        040000008200E00074C5B7101A82E00800000000C45819927A5EDA01000000000000000
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2024-02-13 Di 14:00]--[2024-02-13 Di 14:30] =>  0:00
  :END:
<2024-02-13 Di 14:00-14:30>



** COMMENT original iCal entry
 
BEGIN:VEVENT
DESCRIPTION:\n
UID:040000008200E00074C5B7101A82E00800000000C45819927A5EDA01000000000000000
 010000000BD572845D840FC42B665E5A97EA3016C
SUMMARY:Test
DTSTART;TZID=W. Europe Standard Time:20240213T140000
DTEND;TZID=W. Europe Standard Time:20240213T143000
CLASS:PUBLIC
PRIORITY:5
TRANSP:OPAQUE
STATUS:CONFIRMED
SEQUENCE:0
LOCATION:
X-MICROSOFT-CDO-APPT-SEQUENCE:0
X-MICROSOFT-CDO-BUSYSTATUS:BUSY
X-MICROSOFT-CDO-INTENDEDSTATUS:BUSY
X-MICROSOFT-CDO-ALLDAYEVENT:FALSE
X-MICROSOFT-CDO-IMPORTANCE:1
X-MICROSOFT-CDO-INSTTYPE:0
X-MICROSOFT-DONOTFORWARDMEETING:FALSE
X-MICROSOFT-DISALLOW-COUNTER:FALSE
X-MICROSOFT-REQUESTEDATTENDANCEMODE:DEFAULT
X-MICROSOFT-ISRESPONSEREQUESTED:FALSE
END:VEVENT
* Leopold Klavier - LP - Gabriel
  :PROPERTIES:
  :ID:        040000008200E00074C5B7101A82E0080000000049E58508825EDA01000000000000000
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2024-02-13 Di 16:00]--[2024-02-13 Di 19:00] =>  0:00
  :END:
<2024-02-13 Di 16:00-19:00>



** COMMENT original iCal entry
 
BEGIN:VEVENT
DESCRIPTION:\n
UID:040000008200E00074C5B7101A82E0080000000049E58508825EDA01000000000000000
 010000000FEB4B1B8580A32498108B7DCCB92E321
SUMMARY:Leopold Klavier - LP - Gabriel
DTSTART;TZID=W. Europe Standard Time:20240213T160000
DTEND;TZID=W. Europe Standard Time:20240213T190000
CLASS:PUBLIC
PRIORITY:5
TRANSP:OPAQUE
STATUS:CONFIRMED
SEQUENCE:0
LOCATION:
X-MICROSOFT-CDO-APPT-SEQUENCE:0
X-MICROSOFT-CDO-BUSYSTATUS:BUSY
X-MICROSOFT-CDO-INTENDEDSTATUS:BUSY
X-MICROSOFT-CDO-ALLDAYEVENT:FALSE
X-MICROSOFT-CDO-IMPORTANCE:1
X-MICROSOFT-CDO-INSTTYPE:0
X-MICROSOFT-DONOTFORWARDMEETING:FALSE
X-MICROSOFT-DISALLOW-COUNTER:FALSE
X-MICROSOFT-REQUESTEDATTENDANCEMODE:DEFAULT
X-MICROSOFT-ISRESPONSEREQUESTED:FALSE
END:VEVENT
* Hl. Messe
  :PROPERTIES:
  :ID:        040000008200E00074C5B7101A82E008000000006D8BEE05255FDA01000000000000000
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2024-02-14 Mi 19:00]--[2024-02-14 Mi 20:00] =>  0:00
  :END:
<2024-02-14 Mi 19:00-20:00>



** COMMENT original iCal entry
 
BEGIN:VEVENT
DESCRIPTION:\n
UID:040000008200E00074C5B7101A82E008000000006D8BEE05255FDA01000000000000000
 010000000F3EBFF26F8C7BE4F820F6F4C14669F82
SUMMARY:Hl. Messe
DTSTART;TZID=W. Europe Standard Time:20240214T190000
DTEND;TZID=W. Europe Standard Time:20240214T200000
CLASS:PUBLIC
PRIORITY:5
TRANSP:OPAQUE
STATUS:CONFIRMED
SEQUENCE:0
LOCATION:
X-MICROSOFT-CDO-APPT-SEQUENCE:0
X-MICROSOFT-CDO-BUSYSTATUS:BUSY
X-MICROSOFT-CDO-INTENDEDSTATUS:BUSY
X-MICROSOFT-CDO-ALLDAYEVENT:FALSE
X-MICROSOFT-CDO-IMPORTANCE:1
X-MICROSOFT-CDO-INSTTYPE:0
X-MICROSOFT-DONOTFORWARDMEETING:FALSE
X-MICROSOFT-DISALLOW-COUNTER:FALSE
X-MICROSOFT-REQUESTEDATTENDANCEMODE:DEFAULT
X-MICROSOFT-ISRESPONSEREQUESTED:FALSE
END:VEVENT
* Lesen und Beten
  :PROPERTIES:
  :ID:        040000008200E00074C5B7101A82E008000000004591B8FE255FDA01000000000000000
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2024-02-14 Mi 20:00]--[2024-02-14 Mi 21:00] =>  0:00
  :END:
<2024-02-14 Mi 20:00-21:00>



** COMMENT original iCal entry
 
BEGIN:VEVENT
DESCRIPTION:\n
UID:040000008200E00074C5B7101A82E008000000004591B8FE255FDA01000000000000000
 010000000D32E1608BC8CBA4D9C2A5C1CA7106C91
SUMMARY:Lesen und Beten
DTSTART;TZID=W. Europe Standard Time:20240214T200000
DTEND;TZID=W. Europe Standard Time:20240214T210000
CLASS:PUBLIC
PRIORITY:5
TRANSP:OPAQUE
STATUS:CONFIRMED
SEQUENCE:0
LOCATION:
X-MICROSOFT-CDO-APPT-SEQUENCE:0
X-MICROSOFT-CDO-BUSYSTATUS:BUSY
X-MICROSOFT-CDO-INTENDEDSTATUS:BUSY
X-MICROSOFT-CDO-ALLDAYEVENT:FALSE
X-MICROSOFT-CDO-IMPORTANCE:1
X-MICROSOFT-CDO-INSTTYPE:0
X-MICROSOFT-DONOTFORWARDMEETING:FALSE
X-MICROSOFT-DISALLOW-COUNTER:FALSE
X-MICROSOFT-REQUESTEDATTENDANCEMODE:DEFAULT
X-MICROSOFT-ISRESPONSEREQUESTED:FALSE
END:VEVENT
* Talente Check 3c
  :PROPERTIES:
  :ID:        040000008200E00074C5B7101A82E00800000000650DF4020763DA01000000000000000
  :STATUS:    CONFIRMED
  :ATTENDING: ATTENDING
  :ATTENDEES: 
  :END:
  :LOGBOOK:
  CLOCK: [2024-02-23 Fr 07:45]--[2024-02-23 Fr 12:25] =>  0:00
  :END:
<2024-02-23 Fr 07:45-12:25>



** COMMENT original iCal entry
 
BEGIN:VEVENT
DESCRIPTION:\n
UID:040000008200E00074C5B7101A82E00800000000650DF4020763DA01000000000000000
 010000000F36150E5E38D2543A824DFD6B702FC08
SUMMARY:Talente Check 3c
DTSTART;TZID=W. Europe Standard Time:20240223T074500
DTEND;TZID=W. Europe Standard Time:20240223T122500
CLASS:PUBLIC
PRIORITY:5
TRANSP:OPAQUE
STATUS:CONFIRMED
SEQUENCE:0
LOCATION:
X-MICROSOFT-CDO-APPT-SEQUENCE:0
X-MICROSOFT-CDO-BUSYSTATUS:BUSY
X-MICROSOFT-CDO-INTENDEDSTATUS:BUSY
X-MICROSOFT-CDO-ALLDAYEVENT:FALSE
X-MICROSOFT-CDO-IMPORTANCE:1
X-MICROSOFT-CDO-INSTTYPE:0
X-MICROSOFT-DONOTFORWARDMEETING:FALSE
X-MICROSOFT-DISALLOW-COUNTER:FALSE
X-MICROSOFT-REQUESTEDATTENDANCEMODE:DEFAULT
X-MICROSOFT-ISRESPONSEREQUESTED:FALSE
END:VEVENT
